level_answer = {'1' : 'Инструмент для рисования объектов; Панель инструментов для управления объектами; Пространство, в котором создаются и располагаются объекты; Фильтры и эффекты для обработки изображений',
        '2' : 'Ответ 1; Ответ 2; Ответ 3; Ответ 4',
        '3' : 'Ответ 1; Ответ 2; Ответ 3; Ответ 4'}
level_question = {'1' : 'Что такое сцена в программе Blender?',
        '2' : 'Здесь будет вопрос к уроку 2.',
        '3' : 'Здесь будет вопрос к уроку 3.'}
level_name= {'1' : 'Основы работы в Blender: знакомство со сценой и системой координат.',
        '2' : 'Здесь будет название урока 2',
        '3' : 'Здесь будет название урока 3'}
level_dict= {'1' : 'Здесь будет урок 1.',
        '2' : 'Здесь будет урок 2.',
        '3' : 'Здесь будет урок 3.'}